<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="utf-8">
    <meta name="generator" content="CoffeeCup HTML Editor (www.coffeecup.com)">
    <meta name="created" content="Thu, 13 Sep 2012 06:55:34 GMT">
    <meta name="description" content="Henkisi&auml; ja k&auml;yt&auml;nn&ouml;llisi&auml; v&auml;lineit&auml; oman el&auml;m&auml;si luomiseen">
    <meta name="keywords" content="manifestointi, unelmat, henkisyys, manifestointimentorointi">
    <title>Oman El&auml;m&auml;ni Luoja</title>
    

    <!--[if IE]>
    <script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
	<link rel="stylesheet" type="text/css" href="http://omanelamaniluoja.fi/tyylitiedosto.css">
	
  </head>
  <body>
  
  <center>
<table width="1000" border="0" cellspacing="0" cellpadding="0" align="center">
<tr>
<td width="1000" height="248" class="top"></td>
</tr><tr>
<td width="1000" height="40" class="valikko" align="center" valign="middle">
<p class="valikko"><a href="index.html">Koti</a> | 
<a href="manifestointi.html">Manifestointi</a> | <a href="mentorointi.html">Mentorointi</a> |
<a href="kurssit.html">Kurssit</a> | <a href="tuotteet.html">Tuotteet</a> | <a href="ajankohtaista.html">Ajankohtaista</a> | 
<a href="taustaa.html">Taustaa</a> | <a href="http://omanelamaniluoja.fi/blogi">Blogi</a> | 
<a href="yhteystiedot.html">Yhteystiedot</a> | <a href="http://facebook.com/omanelamaniluoja" target="_blank">Fb</a></p></td>

</tr><tr>

<td width="1000" height="1000" class="sisalto" align="left" valign="top">
<table width="1000">
<tr>
<td width="600"></td><td width="400"><p class="laatikko"><a href="verkkokurssit/10askeltarunsauteen/10-askelta-runsauteen.html"><u>Kirjaudu sis&auml;&auml;n kurssisivulle</u></a></p></td>
</tr></table>
<h3>10 askelta runsauteen -nettikurssi 12.10.2015-30.5.2016</h3>
<p></p>
<h1>Millaisen taloudellisen ihmeen sin&auml; tarvitset?</h1>
	<ul>
    <li>T&auml;ytyyk&ouml; sinun saada yritys py&ouml;rim&auml;&auml;n ansaitaksesi toimeentulon itsellesi ja perheellesi?</li>
    <li>Oletko kurkkuasi my&ouml;ten t&auml;ynn&auml; velkoja ja haluat saada ne maksetuiksi niin pian kuin mahdollista?</li>
    <li>Onko sinun aika p&auml;&auml;st&auml; unelmiesi lomamatkalle?</li>
    <li>Haluatko oman kodin, johon voit asettua perheesi kanssa niin pitk&auml;ksi aikaa kuin haluat, paikan jossa olet t&auml;ysin turvassa ja onnellinen?</li>
    <li>Haluatko lopultakin nauttia siit&auml;, ett&auml; rahaa j&auml;&auml; muuhunkin kuin perustarpeisiin?</li>
</ul> <br>
<img src="kuvat/10-ask-runsauteen.jpg" align="right">
<p>Sinulla on suuri visio taloudellisesta runsaudesta, johon sis&auml;ltyy kaikki mit&auml; voit koskaan haluta. 
Suuri visiosi sis&auml;lt&auml;&auml; niin paljon runsautta, ett&auml; sinun ei tarvitse koskaan huolehtia rahasta eik&auml; 
mietti&auml; aina joka sentti&auml;. Rahaa on enemm&auml;n kuin kylliksi ja voit k&auml;ytt&auml;&auml; sit&auml; omien ja perheesi 
unelmien toteuttamiseen, hyv&auml;ntekev&auml;isyyteen tai ihan mihin tahansa haluat.<br><br>
Suuri taloudellinen vision on jotain, jonka luomiseen menee useimmiten vuosia silloinkin, 
kun ihmisell&auml; ei ole sis&auml;isi&auml; esteit&auml; niin suuren runsauden luomiseen. Jos sinulla kuitenkin
 - niin kuin useimmilla meist&auml; - on paljon sis&auml;isi&auml; esteit&auml; runsauden luomiselle ja 
 vastaanottamiselle, suuren vision toteuttamiseen menee viel&auml; kauemmin, jos ylip&auml;&auml;t&auml;&auml;n 
 saat itsest&auml;si irti l&auml;hte&auml; toteuttamaan sit&auml;.<br><br>
10 askelta runsauteen -nettikurssilla alat kulkea kohti suurinta mahdollista taloudellista 
visiotasi - vaikka et viel&auml; edes tiet&auml;isi mik&auml; se on. Syd&auml;mesi ja sielusi tiet&auml;v&auml;t, ja 
nettikurssilla luot yhteyden sis&auml;iseen viisauteesi ja hyvyyteesi niin, ett&auml; alkaessasi 
luoda runsautta et tee sit&auml; pelosta ja ahneudesta vaan syd&auml;mest&auml; ja sielusta k&auml;sin.<br><br>
Syd&auml;men ja sielun visio runsaudestasi on kuitenkin niin iso, ett&auml; sit&auml; on vaikea k&auml;sitt&auml;&auml;, 
ellei ala pilkkoa sit&auml; osiin. Siksi kysyin sinulta, millaisen taloudellisen ihmeen tarvitset, 
ja tarkoitan, millaisen ihmeen tarvitset juuri nyt.<br><br>
Koska suuren vision toteuttaminen vie vuosia ja pysty&auml;ksesi uskomaan vision toteutumiseen 
sinun on n&auml;ht&auml;v&auml; k&auml;yt&auml;nn&ouml;ss&auml;, ett&auml; osia visiostasi toteutuu. N&auml;it&auml; vision osia kutsun 
v&auml;lietapeiksi. Taloudellinen ihme, jota tarvitset juuri nyt, on ensimm&auml;inen v&auml;lietappisi.
Osallistuessasi 10 askelta runsauteen -nettikurssille sinulla ei tarvitse olla aavistustakaan 
siit&auml;, miten p&auml;&auml;set v&auml;lietappiisi. Sin&auml; saat olla peloissasi ja ep&auml;uskoinen. 
Nettikurssilla etenemme askel askeleelta kohti v&auml;lietappiasi ja samalla kohti 
l&auml;hemm&auml;s suuren taloudellisen visiosi toteutumista.<br><br>
<b>Mit&auml; jos taloudellisen runsauden luominen voi olla kivaa, kevytt&auml; ja taianomaista?</b><br><br>
Oikeasti taloudellisen runsauden luominen on helppoa. Vaikeaksi sen tekee ainoastaan sis&auml;iset esteesi, rajoittavat uskomukset, jotka sanovat sinulle, ett&auml; taloudellisen runsauden luominen ei ole mahdollista, tai ett&auml; se on &auml;&auml;rimm&auml;isen vaikeaa.
<b>Rajoittavat uskomukset saattavat ilmet&auml; esimerkiksi n&auml;in:</b></p>
<ul>
    <li>Et usko pystyv&auml;si saamaan (parempaa) ty&ouml;paikkaa, joten et edes hae, tai ty&ouml;n hakeminen tuntuu sinusta ty&ouml;l&auml;&auml;lt&auml; ja uuvuttavalta</li>
    <li>Et usko yritt&auml;j&auml;n&auml; saavasi tarpeeksi asiakkaita tai et tunne voivasi pyyt&auml;&auml; riitt&auml;v&auml;&auml; hintaa palveluistasi</li>
    <li>El&auml;m&auml; on vuosi toisensa j&auml;lkeen jatkuvaa, uuvuttavaa taloudellista kamppailua, mutta et tee mit&auml;&auml;n muuttaaksesi tilannettasi</li>
    <li>Yrityksesi muuttaa asioita tuntuvat raskailta ja uuvuttavilta ja johtavat umpikujiin ja ep&auml;onnistumisiin</li>
    <li>Haluaisit pit&auml;&auml; v&auml;livuoden tai ryhty&auml; taiteilijaksi tai perustaa yrityksen, mutta et uskalla, koska et luota siihen, ett&auml; olet taloudellisesti turvattu muutoksen j&auml;lkeenkin</li>
    <li>Teet harkitsemattomia rahaan liittyvi&auml; p&auml;&auml;t&ouml;ksi&auml; joita kadut j&auml;lkeenp&auml;in, ja jotka huonontavat tilannettasi entisest&auml;&auml;n</li>
</ul> 
<p>Rajoittavat uskomukset est&auml;v&auml;t sinua toteuttamasta unelmiasi. Unelmasi ovat syd&auml;mesi ja 
sielusi &auml;&auml;ni, joka kuiskii sinulle el&auml;m&auml;st&auml;, jota oikeasti haluat el&auml;&auml;. Unelmien toteutuminen 
toisi sinulle syvemp&auml;&auml; onnea ja t&auml;yttymyst&auml;, kuin olet koskaan kokenut. Niin kauan kuin et 
anna itsellesi lupaa toteuttaa unelmiasi, et sen sijaan voi koskaan olla syv&auml;sti onnellinen, 
koska torjuessasi unelmasi torjut aidoimman itsesi.<br><br>
Sinulla on oikeus el&auml;&auml; el&auml;m&auml;&auml;, jota syd&auml;mesi ja sielusi haluavat sinulle. 
El&auml;m&auml;&auml;, jossa olet aidosti oma itsesi ja koet syv&auml;&auml; onnea, t&auml;yttymyst&auml;, 
turvaa, keveytt&auml;, vapautta, iloa ja luottamusta.<br><br>
10 askelta runsauteen -nettikurssi antaa sinulle v&auml;lineet luoda taloudellista 
runsautta pysty&auml;ksesi kokemaan kaiken, mit&auml; syd&auml;mesi ja sielusi haluavat sinun 
kokevan. Raha on sidoksissa moneen unelmaan. 10 askelta runsauteen -nettikurssilla 
opit tuntemaan rahan todellisen luonteen ja astumaan sis&auml;iseen voimaasi, etk&auml; koe 
t&auml;t&auml; sidosta en&auml;&auml; negatiivisena. Opit iloitsemaan rahasta, sen vastaanottamisesta 
ja k&auml;ytt&auml;misest&auml;, ja koska olet rahan kanssa tekemisiss&auml; joka p&auml;iv&auml;, t&auml;m&auml; muutos 
tuo el&auml;m&auml;&auml;si valtavasti lis&auml;&auml; iloa, varsinkin jos raha on t&auml;h&auml;n asti synnytt&auml;nyt 
sinussa pelkoa, huolta, ahdistusta, syyllisyytt&auml; tai h&auml;pe&auml;&auml;. Ilo tuo mukanaan 
keveytt&auml;, keveys helppoutta, ja n&auml;in positiivinen kierre on valmis.<br><br>
<b>10 askelta runsauteen -nettikurssi sis&auml;lt&auml;&auml;:</b><br><br></p>
<ul>
    <li>Kuukausittainen 1,5 t videomentorointi netiss&auml;</li>
    <li>Joka kuukausi 3 lyhyemp&auml;&auml; viikkomentorointia, jotka auttavat sinua pysym&auml;&auml;n suunnassa ja viev&auml;t syvemm&auml;lle kuukausimentorointien aiheisiin</li>
    <li>&auml;&auml;nitteet kaikista videomentoroinneista</li>
    <li>Joka kuukausi voimakas manifestointi, joka auttaa sinua luomaan todeksi haaveilemasi runsauden</li>
    <li>Arkiston kaikista mentoroinneista ja manifestoinneista</li>
    <li>Facebook-ryhm&auml;n, jossa voit turvallisesti jakaa ajatuksiasi ja kokemuksiasi toisten kurssilaisten kanssa</li>
    <li>2 henkil&ouml;kohtaista mentorointia</li>
    <li>Ylim&auml;&auml;r&auml;ist&auml; rahaa -manifestointi&auml;&auml;nite, joka auttaa sinua</li>
    <li>4 kk:n tuki nettikurssin loputtua</li>
</ul> 

<p><b>1) Kuukausimentoroinnit</b><br>
10 askelta runsauteen -nettikurssi kest&auml;&auml; 8 kuukautta, ja joka kuukausi pid&auml;n 1,5 tunnin pituisen videomentoroinnin, jonka aikana k&auml;yd&auml;&auml;n l&auml;pi yksi 10 taloudelliseen runsauteen johtavasta askeleesta. Osa askeleista kulkee mukana koko nettikurssin ajan ja syvenee kuukausi kuukaudelta. Kuukausimentoroinnit pidet&auml;&auml;n suorina videol&auml;hetyksin&auml; netiss&auml;, mutta jos et pysty osallistumaan liven&auml; tai haluat palata mentorointeihin my&ouml;hemmin, voit katsoa ne koska tahansa tallenteina. Kuukausimentoroinnit pidet&auml;&auml;n joitakin poikkeuksia lukuunottamatta kuukauden ensimm&auml;isen&auml; maanantaina klo 18-19.30.
<br><br>
<b>2) Viikkomentoroinnit</b><br>
Joka kuukausi saat lis&auml;ksi kolme lyhyemp&auml;&auml; viikkomentorointia, jotka auttavat sinua pysym&auml;&auml;n oikeassa suunnassa. Viikkomentoroinnit syvent&auml;v&auml;t kuukausimentoroinneissa k&auml;siteltyj&auml; asioita ja muistuttavat sinua runsaudesta, jota alat kokea ja n&auml;hd&auml; ymp&auml;rill&auml;si. Viikkomentoroinnit ovat n. 5-15 min. pituisia. Niit&auml; ei pidet&auml; suorina l&auml;hetyksin&auml;. Viikkomentoroinnit julkaistaan maanantaisin kuukausimentorointien v&auml;liss&auml;.
<br><br>
<b>3) &auml;&auml;nitteet mentoroinneista</b><br>
Saat jokaisesta kuukausi- ja viikkomentoroinnista my&ouml;s ladattavan mp3-&auml;&auml;nitteen, jonka voit tallentaa mobiililaitteeseesi ja kuunnella koska ja miss&auml; tahansa.
<br><br>
<b>4) Manifestoinnit</b><br>
Jokaisen kuukausimentoroinnin lopussa teemme n. 15 minuutin pituisen intuitiivisesti ohjatun manifestoinnin. Manifestoinnit auttavat sinua suuntaamaan ajatuksesi, mielikuvasi ja tunteesi tavalla, joka laittaa asioita tapahtumaan n&auml;kym&auml;tt&ouml;m&auml;ll&auml; tasolla. Kun olet ladannut tarpeeksi tunnetta ja energiaa n&auml;kym&auml;tt&ouml;m&auml;lle tasolle, asioita alkaa tapahtua my&ouml;s konkreettisesti.
<br><br>
<b>5) Arkisto</b><br>
Kurssin arkistosta eli aarreaitasta l&ouml;ytyv&auml;t kaikki siihen asti julkaistut mentoroinnit ja manifestoinnit.
<br><br>
<b>6) Facebook-ryhm&auml;</b><br>
Kurssin omassa Facebook-ryhm&auml;ss&auml; voit jakaa prosessiasi toisten kurssilaisten kanssa turvallisessa ilmapiiriss&auml;.
<br><br>
<b>7) 2 henkil&ouml;kohtaista mentorointia</b><br>
Tunnin pituiset henkil&ouml;kohtaiset mentoroinnit tapahtuvat puhelimitse. Ensimm&auml;inen mentoroinneista sijoittuu kurssin alkuun ja toinen loppuun. Henkil&ouml;kohtaisten mentorointien aikana sinulla on tilaisuus ty&ouml;skennell&auml; juuri itsellesi ajankohtaisten tai haastavien asioiden parissa rahaan ja taloudelliseen tilanteeseen liittyen. Molempiin mentorointeihin sis&auml;ltyy my&ouml;s henkil&ouml;kohtainen, intuitiivisesti ohjattu manifestointi, joka on suunnattu juuri sinulle. N&auml;m&auml; henkil&ouml;kohtaiset manifestoinnit ovat usein viel&auml; voimakkaampia kuin ryhmille suunnatut manifestoinnit. Saat molemmista mentoroinneista &auml;&auml;nitteet, joiden kautta voit kuunnella erityisesti manifestointeja yh&auml; uudelleen ja uudelleen, aina kun tarvitset vahvistusta.
<br><br>
<b>8) Ylim&auml;&auml;r&auml;ist&auml; rahaa -manifestointi</b><br>
15 min. pituinen ladattava mp3-&auml;&auml;nite, joka auttaa sinua vet&auml;m&auml;&auml;n puoleesi ja huomaamaan tarjolla olevaa rahaa, mahdollisuuksia joita et juuri nyt n&auml;e, mutta jotka voivat parantaa taloudellista tilannettasi nopeastikin, jos osaat tarttua niihin.
<br><br>
<b>9) 4 kuukauden tuki nettikurssin loputtua</b><br>
Sis&auml;lt&auml;&auml; 4 n. 15 minuutin pituista videomentorointia kerran kuussa 10 askelta runsauteen -nettikurssin loputtua. N&auml;in saat tukea 8 kk:n sijasta 12 kk:n ajan. Videomentoroinnit syvent&auml;v&auml;t tiet&auml;myst&auml;si runsauden ja rahan manifestoinnista ja auttavat sinua jatkamaan matkaasi kohti suurta taloudellista visiotasi.
<br><br>
<b>10 askelta runsauteen -nettikurssi alkaa 12.10.2015 ja loppuu 30.5.2016.</b>
<br><br>
<b>Oletko valmis sitoutumaan taloudellisen visiosi toteutumiseen?</b><br><br>
Ilmoittaudu 10 askelta runsauteen -nettikurssille ainoastaan, jos olet valmis ja 
halukas sitoutumaan suuren taloudellisen visiosi ja ensimm&auml;isen v&auml;lietappisi toteutumiseen.
Ennen kuin sitoudut, sinun on syyt&auml; tiet&auml;&auml;, mit&auml; suuren taloudellisen visiosi ja 
ensimm&auml;isen taloudellisen ihmeesi toteutuminen vaativat sinulta.<br><br>
<b>Aika</b><br>
10 askelta runsauteen -nettikurssi kuljettaa sinua askel askeleelta kohti 
ensimm&auml;ist&auml; taloudellista ihmett&auml;si ja vie sinua l&auml;hemm&auml;s suurta visiotasi. 
Askelten ottaminen vaatii, ett&auml; katsot tai kuuntelet joka kuukausi 1,5 tunnin 
mentoroinnin, joka tukee, opastaa ja inspiroi sinua luodessasi taloudellista 
ihmett&auml;si todeksi. Kuukausimentorointien tueksi saat 3 kertaa kuussa 5-15 min. 
pituisen viikkomentoroinnin, joka auttaa ajatuksiasi ja tunteitasi pysym&auml;&auml;n oikeassa suunnassa.
Kaikkein t&auml;rkein taloudellisen ihmeen manifestoinnin vaatima ajallinen panostus on 
kuitenkin (l&auml;hes) p&auml;ivitt&auml;inen manifestointi. Voit toteuttaa t&auml;m&auml;n itsellesi 
parhaalta tuntuvalla tavalla, mutta nettikurssilla saat joka kuukausi 
voimakkaan, n. 15 min. pituisen manifestointi&auml;&auml;nitteen, joita sinun 
kannattaa luonnollisesti hy&ouml;dynt&auml;&auml; niin paljon kuin mahdollista. 
Manifestointi&auml;&auml;nitteet tekev&auml;t manifestoinnin todella helpoksi ja kivaksi. 
Sinun ei tarvitse ponnistella suunnataksesi ajatuksesi ja tunteesi oikein, 
vaan riitt&auml;&auml; ett&auml; laitat manifestointi&auml;&auml;nitteen soimaan ja annat minun tehd&auml; 
ty&ouml;n puolestasi. Manifestointi&auml;&auml;nitteiss&auml; ohjaan ajatuksiasi, tunteitasi ja 
energiaasi oikeaan suuntaan niin, ett&auml; alat uskoa ihmeesi toteutumiseen ja innostua siit&auml;.<br>
<br><b>Raha</b><br>
Voit luoda taloudellista runsautta ilman, ett&auml; sinun t&auml;ytyy osallistua yhdellek&auml;&auml;n 
maksulliselle kurssille tai ostaa yht&auml;&auml;n tuotetta. Tietoa ja tukea on saatavan 
ilmaiseksi. Maksullisten tuotteiden, kuten 10 askelta runsauteen -nettikurssin, 
eteen joku on kuitenkin n&auml;hnyt paljon vaivaa. 10 askelta runsauteen -nettikurssin 
tekij&auml;n&auml; olen k&auml;ytt&auml;nyt ja k&auml;yt&auml;n koko kurssin ajan paljon aikaa, energiaa syd&auml;nt&auml;ni 
luodakseni kurssin, joka tekee taloudellisen runsauden luomisen sinulle 
mahdollisimman helpoksi, nopeaksi ja taianomaiseksi.<br><br>
Runsauden luominen vaatii luottamusta, sit&auml; ett&auml; uskaltaa laittaa rahaa 
virtaamaan oikealla tavalla, oikeissa olosuhteissa. Runsautta ei voi luoda, 
jos ei uskalla p&auml;&auml;st&auml;&auml; irti rahasta, vaan tarrautuu kynsin hampain kiinni 
siihen, mit&auml; on. K&auml;ytt&auml;ess&auml;si rahaa viisaasti ja syd&auml;mell&auml; raha virtaa 
takaisin luoksesi. Sin&auml; tied&auml;t syv&auml;ll&auml; sis&auml;ll&auml;si, onko 10 askelta runsauteen 
-nettikurssi sinua varten. Luota sis&auml;iseen viisauteesi ja tee p&auml;&auml;t&ouml;ksesi sit&auml; kunnioittaen.<br><br>
<b>Rajoittavista uskomuksista vapautuminen</b><br>
Toisinaan rajoittavat uskomukset ovat niin syvi&auml;, ett&auml; niiden muuttaminen muuttaa ihmisen persoonaa, sit&auml; mihin h&auml;n on samaistanut ja identifioinut itsens&auml;. Oletko sin&auml; valmis luopumaan syyllisyydest&auml;, jota taloudellisen runsauden haluaminen sinussa synnytt&auml;&auml;? Oletko valmis luopumaan turvasta, jota asioiden pit&auml;minen samalla lailla kuin aina ennenkin, n&auml;enn&auml;isesti sinulle tuo? Oletko oikeasti valmis kokemaan itsesi sellaisena, kuin syd&auml;mess&auml;si ja sielussasi olet - vapaana, elinvoimaisena ilon, rakkauden ja runsauden lapsena, joka nauttii el&auml;m&auml;st&auml; syvemmin, rohkeammin ja n&auml;kyv&auml;mmin kuin koskaan ennen?
T&auml;m&auml; muutos voi olla kipe&auml;. Joudut luopumaan osasta identiteetti&auml;si ja astumaan uuteen, tuntemattomaan. T&auml;m&auml; tuntuu ajoittain ep&auml;mukavalta, vaikealta ja pelottavalta, vaikka onkin moninkertaisesti kaiken ep&auml;mukavuuden arvoista. T&auml;m&auml; tie ei ole kaikkia varten. Se vaatii valtavasti rohkeutta ja halua kasvaa. Oma syd&auml;mesi ja sielusi kertovat, onko t&auml;m&auml; tie, jota sinun tulee kulkea?
<br><br>
<b>Ent&auml; sitten hinta?</b>
<br><br>
Nettikurssi maksaa kokonaisuudessaan 1075 e. Ilmoittautuessasi 12.10 menness&auml; 
saat sen 40% alennuksella eli maksat vain 645 e. Nettikurssin voi maksaa osissa, 
jolloin maksettavaa tulee 80,63 e/kk.<br><br>
Jos t&auml;m&auml;kin tuntuu sinusta t&auml;ysin mahdottomalta, voit tilata nettikurssista 
my&ouml;s kevytversion, johon kuuluu &auml;&auml;nite kuukausimentoroinnista. 
Kevytversio maksaa 25 e/kk (yht. 200 e).<br><br>
Jos nettikurssi ei jostain syyst&auml; vastaa odotuksiasi, voit perua ilmoittautumisesi 
14 vrk:n sis&auml;ll&auml; nettikurssin alkamisesta ilman, ett&auml; sinun tarvitsee maksaa 
yht&auml;&auml;n mit&auml;&auml;n. T&auml;m&auml; on tyytyv&auml;isyystakuuni.<br><br>
<table width"1000" class="laatikko" cellpadding="0" cellspacing="0">
<tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko"></p></td>
<td width="225" class="laatikko"><p class="laatikko"><b>T&auml;ysversio</b></p></td>
<td width="225" class="laatikko"><p class="laatikko"><b>Kevytversio</b></p></td>
<td width="100"></td>
</tr>
<tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko">Mahdollisuus katsoa kuukausimentorointi suorana videol&auml;hetyksen&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko"></p></td>
<td width="100"></td>
</tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko">1,5 t kuukausimentorointi videotallenteena</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko"></p></td>
<td width="100"></td>
<tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko">1,5 t kuukausimentorointi ladattavana mp3-&auml;&auml;nitteen&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="100"></td>
</tr>
<tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko">3 5-15 mi. viikkomentorointia/kk videona</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko"></p></td>
<td width="100"></td>
</tr><tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko">3 5-15 min. viikkomentorointia/kk ladattavana mp3-&auml;&auml;nitteen&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko"></p></td>
<td width="100"></td>
</tr><tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko">15 min. manifestointi&auml;&auml;nite joka kuukausi</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko"></p></td>
<td width="50"></td>
</tr><tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko">Arkisto kaikista videoista ja &auml;&auml;nitteist&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko"></p></td>
<td width="100"></td>
</tr><tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko">2 henkil&ouml;kohtaista mentorointia puhelimitse (2x1t)</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko"></p></td>
<td width="100"></td>
</tr><tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko">Nettikurssin oma facebook-ryhm&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko"></p></td>
<td width="100"></td>
</tr><tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko">Ylim&auml;&auml;r&auml;ist&auml; rahaa -manifestointi&auml;&auml;nite</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko"></p></td>
<td width="100"></td>
</tr>
<tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko">4 n. 15 min. videomentorointia nettikurssin j&auml;lkeen</p></td>
<td width="225" class="laatikko"><p class="laatikko">Kyll&auml;</p></td>
<td width="225" class="laatikko"><p class="laatikko"></p></td>
<td width="100"></td>
</tr>
<tr>
<td width="100"></td>
<td width="350" class="laatikko"><p class="laatikko"><b>Hinta</b></p></td>
<td width="225" class="laatikko"><p class="laatikko"><b>645 e 12.10.2015 asti</b>  (norm. 1075 e)<br>
<b>tai 80,63 e/kk</b> (12.10 asti, sen j&auml;lkeen 134,36 e/kk)</p></td>
<td width="225" class="laatikko"><p class="laatikko"><b>200 e tai 27 e/kk</b> (yht. 2016 e)</p></td>
<td width="100"></td>
</tr>
<tr>
<td width="100"></td>
<td width="350"><p class="laatikko"><b></b></p></td>
<td width="225" class="laatikko"><p class="laatikko"><a href="10_askelta_runsauteen_taysversio.html"><b>Tilaa t&auml;ysversio</a></p></td>
<td width="225" class="laatikko"><p class="laatikko"><a href="10_askelta_runsauteen_kevytversio.html"><b>Tilaa kevytversio</a></p></td>
<td width="100"></td>
</tr>
</tr>
</table>
</p>
</td>
</tr>
</table>
<br>
<p class="valikko2">Copyright &copy; Inna Thil</p>
  </body>
</html>